[
 {
   "name": "Apfelstrudel",
   "category": "!Nieuw",
   "baketime": "45 min",
   "expert": "Easy",
   "id": 1003,
   "isNew": false,
   "isFavorite": false,
   "pieces": "1 stuk",
   "imageName": "apfelstrudel",
   "ingredients": "Apfelstrudel:\n- 1 rol bladerdeeg\n- 2 appels (Elstar)\n- 50 gram blanke rozijnen\n- 4 tl kristalsuiker\n- 1 tl kaneel\n- 1 ei\n\rVanillesaus:\n- 6 gram custardpoeder\n- 16 gram kristalsuiker\n- 200 ml volle melk\n\rSlagroom:\n- 200 ml slagroom\n- 3 el kristalsuiker",
   "recipe": "1. Verwarm de oven voor op 190 graden (onder- en bovenwarmte).\n2. Laat de rozijnen in lauwwarm water weken.\n3. Schil ondertussen de appels en snijd ze in blokjes.\n4. Meng de blokjes appel, geweekte rozijnen, 4 tl kristalsuiker en kaneel met elkaar.\n5. Leg het bladerdeeg horizontaal op een snijplank.\n6. Snijd de hoeken weg (4 cm horizontaal en 8 cm verticaal) en snijd daarna bij de boven- en onderkant inkepingen/repen van ongeveer 2 cm breed en 8 cm lang.\n7. Verdeel het appelmengsel over het midden van het bladerdeeg.\n8. Vouw de 2 flappen bladerdeeg (in het midden aan de zijkanten) naar binnen en vouw de repen bladerdeeg daarna kruislings naar binnen, zodat er een v-vorm ontstaat.\n9. Smeer de apfelstrudel in met wat ei en leg het op een, met bakpapier beklede, bakplaat.\n10. Bak de apfelstrudel 20 minuten in de voorverwarmde oven tot het een mooie goudbruine kleur heeft.\n11. Voor het maken van de vanillesaus meng je de custardpoeder en 16 gram kristalsuiker door elkaar in een kom.\n12. Roer hier 4 el volle melk doorheen.\n13. Verwarm de overige volle melk in een steelpan tot het kookt.\n14. Giet de verwarmde melk bij het custardmengsel en roer het door, totdat de melk helemaal is opgelost.\n15. Giet het mengsel terug in de steelpan en breng het opnieuw aan de kook.\n16. Laat het al roerende nog 3 minuten doorkoken.\n17. Klop de slagroom met de 3 el kristalsuiker in een schone kom stijf.\n18. Wacht tot de apfelstrudel klaar is en serveer deze met de warme vanillesaus en de slagroom. "
 }
]
