[
 {
   "name": "Slagroomsoesjes",
   "category": "!Nieuw",
   "baketime": "60 min ",
   "expert": "Easy",
   "id": 1006,
   "isNew": false,
   "isFavorite": false,
   "pieces": "15 stuks",
   "imageName": "slagroomsoesjes",
   "ingredients": "- 50 ml volle melk\n- 50 ml water\n- 50 gram ongezouten roomboter\n- snuf zout\n- 50 gram bloem\n- 2 eieren\n- 250 ml slagroom\n- 2 el kristalsuiker\n- 1 zakje klopfix\n- poedersuiker",
   "recipe": "1. Verwarm de oven voor op 210 graden (onder- en bovenwarmte).\n2. Doe de volle melk, het water, de ongezouten roomboter (in blokjes, zodat het sneller smelt) en de snuf zout in een steelpan en breng het aan de kook.\n3. Zeef de bloem.\n4. Haal de steelpan van het vuur wanneer het mengsel kookt, voeg de gezeefde bloem hieraan toe en meng totdat de bloem helemaal is opgenomen.\n5. Zet de steelpan weer terug op het vuur en laat het deeg al roerende nog 3 minuten doorkoken.\n6. Doe het deeg in een kom, laat het even afkoelen, voeg het eerste ei toe en roer totdat het ei volledig is opgenomen in het deeg.\n7. Voeg daarna het tweede ei toe en roer nu weer totdat het tweede ei ook volledig is opgenomen in het deeg.\n 8. Doe het deeg in een spuitzak en spuit kleine rondjes/bolletjes op een met bakpapier beklede bakplaat.\n9. Bak de soesjes 18 minuten in een voorverwarmde oven met boven- en onderwarmte op 210 graden.\n10. Doe ondertussen de slagroom, kristalsuiker en klopfix in een kom en klop de slagroom stijf.\n11. Doe de slagroom in een spuitzak en leg het in de koelkast.\n12. Haal de soesjes na 18 minuten uit de oven (wanneer ze dan al mooi goudbruin zijn), prik gaatjes in de onderkant van de soesjes en bak ze daarna nog 3 minuten in de oven op 210 graden (voor de binnenkant).\n13. Haal de soesjes na 3 minuten uit de oven en laat ze afkoelen.\n14. Wanneer de soesjes zijn afgekoeld, haal je de spuitzak met slagroom uit de koelkast en spuit je de slagroom aan de onderkant in de soesjes.\n15. Bestrooi de soesjes ten slotte nog met wat poedersuiker.   "
 }
]
