[
 {
   "name": "Kersenslof",
   "category": "!Nieuw",
   "baketime": "150 min",
   "expert": "Medium",
   "id": 1004,
   "isNew": false,
   "isFavorite": false,
   "pieces": "1 stuk",
   "imageName": "kersenslof",
   "ingredients": "'- 90 gram ongezouten roomboter\n- 75 gram witte basterdsuiker\n- 1 ei\n- snuf zout\n- 140 gram bloem\n- 1 tl bakpoeder\n- 50 gram amandelmeel\n- 50 gram kristalsuiker\n- 1/2 losgeklopt ei\n- 65 gram kristalsuiker\n- 16 gram vanillesuiker\n- 3 eidooiers\n- 35 gram bloem\n- 350 ml volle melk\n- 1/2 blik kersen vlaaivulling\n- 1 blokje witte chocolade",
   "recipe": "1. Meng voor het deeg van de slof de ongezouten roomboter, witte basterdsuiker, het halve ei en een snuf zout met de keukenmachine tot een romig mengsel.\n2. Voeg de 140 gram bloem en het bakpoeder hieraan toe en meng totdat het een mooi deeg is.\n3. Laat het deeg (verpakt in huishoudfolie) minimaal een uur in de koelkast rusten.\n4. Voor het amandelspijs meng je in een aparte kom het amandelmeel, de 50 gram kristalsuiker en het halve ei met elkaar.\n5. Kneed uiteindelijk met je handen tot een bol, verpak het in huishoudfolie en leg het in de koelkast.\n6. Mix voor de banketbakkersroom de 65 gram kristalsuiker, vanillesuiker en 3 eidooiers met een garde met elkaar.\n7. Mix de 35 gram bloem hier doorheen, totdat het helemaal is opgenomen.\n8. Breng de volle melk in een steelpan aan de kook.\n9. Voeg, wanneer de melk net kookt, de melk langzaam toe aan het mengsel, totdat de melk volledig is opgenomen in het mengsel.\n10. Giet het mengsel terug in de steelpan en breng het al roerend opnieuw aan de kook.\n11. Blijf roeren en laat het ongeveer 3 minuten zachtjes doorkoken, totdat het dikker wordt.\n12. Giet de banketbakkersroom in een kom, dek het af met huishoudfolie en laat het volledig afkoelen in de koelkast.\n13. Vewarm de oven voor op 180 graden (onder- en bovenwarmte).\n13. Haal het deeg en de amandelspijs na minstens 60 minuten uit de koelkast.\n14. Leg het deeg op bakpapier, bestrooi het met wat bloem en rol het uit totdat het in de sloffenvorm past.\n15. Steek met de sloffenring de sloffenbodem uit het deeg en verwijder het overgebleven deeg.\n16. Verdeel de amandelspijs (met behulp van een spuitzak en eventueel met wat extra ei zodat het dunner wordt) over de bodem en zorg dat je 1 cm van de rand vrij laat.\n17. Bak de slof 22 minuten in een voorverwarmde oven met boven- en onderwarmte op 180 graden.\n18. Haal de goudbruine slof na 22 minuten uit de oven en laat hem helemaal afkoelen.\n19. Wanneer de slof helemaal is afgekoeld, haal je de banketbakkersroom (wanneer deze ook helemaal is afgekoeld) uit de koelkast en spuit je dit zigzaggend op de sloffenbodem.\n20. Verdeel de kersen vlaaivulling in het midden over de slof.\n21. Rasp het blokje witte chocolade en strooi dit tenslotte over de kersenslof. "
 }
]
